Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.KinematicViscosityUnitEnum.M2_SEC
Square meter per second.

Tekla.Structures.TeklaStructuresInternal.TeklaStructuresSettingsHelper.MepUnitsDecimals.KinematicViscosityUnitEnum.FEET2_SEC
Square feet per second.